start_not_created = "Приветствую тебя, {first_name}!\n\n"\
            "<b>Крипто Мафия</b> - захватывающая криптовалютная игра с реальными заданиями и мгновенными выплатами."\
            " Окуниcь в криминальный мир Крипто Мафии и прояви себя как настоящий мафиози!\n\n"\
            "В этой уникальной игре тебе предстоит выполнять различные квесты и «поручения», продвигаясь по «криминальной» карьерной лестнице.\n"\
            "Чем выше авторитет в игре, тем сложнее будут задания и тем больше ты сможешь заработать криптовалюты за их выполнение.\n"\
            "Никаких проволочек - как только ты справишься с заданием, криптовалюта тут же поступит на твой счет..\n\n"\
            "Рискни и докажи, что ты достоен стать самым влиятельным мафиози в криптомире! Регистрируйся сейчас и начинай свой путь к криминальному успеху в Крипто Мафии.\n\n"\
            "<i>Этот бот является ключом в твой личный профиль, где ты увидишь список заданий и вознаграждений. "\
            "Ознакомься с кнопками бота, заходи в профиль и начинай играть, желаю удачи!</i>"

start_created = "Приветствую тебя, {first_name}!\n\n"\
            "<b>Крипто Мафия</b> - захватывающая криптовалютная игра с реальными заданиями и мгновенными выплатами."\
            " Окуниcь в криминальный мир Крипто Мафии и прояви себя как настоящий мафиози!\n\n"\
            "В этой уникальной игре тебе предстоит выполнять различные квесты и «поручения», продвигаясь по «криминальной» карьерной лестнице.\n"\
            "Чем выше авторитет в игре, тем сложнее будут задания и тем больше ты сможешь заработать криптовалюты за их выполнение.\n"\
            "Никаких проволочек - как только ты справишься с заданием, криптовалюта тут же поступит на твой счет..\n\n"\
            "Рискни и докажи, что ты достоен стать самым влиятельным мафиози в криптомире! Регистрируйся сейчас и начинай свой путь к криминальному успеху в Крипто Мафии.\n\n"\
            "<i>Этот бот является ключом в твой личный профиль, где ты увидишь список заданий и вознаграждений. "\
            "Ознакомься с кнопками бота, заходи в профиль и начинай играть, желаю удачи!</i>"


unlock_secret_room = "Congratulations! You've opened a secret room👁‍🗨. There is some information for you:\n" \
           "<b>Users</b>: {user_count}\n" \
           "<b>24h active</b>: {active_24}"
github_button_text = "GitHub"
secret_level_button_text = "Secret level🗝"


start_created2 = "Приветствую тебя, {first_name}!\n"\
            "Нам всем повезло находится в уникальном месте в уникальное время, когда самые грандиозные идеи и события "\
            "могут стать реальностью. Мы можем <b>создавать</b> окружающую среду и обстоятельства, а не подстраиваться под них.\n\n"\
            "Только МЫ - это не все. Есть люди, общая масса, которым нет дела, которые готовы оставаться серыми мышами в колесе и терпеть, обрекая свое будущее.\n"\
            "Они <b>слишком инфантильны</b>, чтобы что-то делать, чтобы отстаивать свои права, продвигать культуру и влиять на Республику.\n"\
            "Нам такие не нужны, нам нет интереса с ними общаться, тусоваться и работать.\n\n"\
            "Если ты не терпила, и готов <b>создавать - добро</b> пожаловать!\n"\
            "Основная часть нашей деятельности организована в виде <b>игры</b>. "\
            "Игра призвана отсеять слабых и выделить лучших. Наградить участников адреналином, весельем и хорошим настроением. "\
            "Также в игре присутсвуют неплохие финансовые вознаграждения, благодаря которым ты можешь хорошо подзаработать, но это ведь не главное, да?\n\n"\
            "Этот бот является ключом в твой личный профиль, где ты увидишь список заданий и вознаграждений. \n"\
            "Ознакомься с кнопками бота, заходи в профиль и начинай играть, желаю удачи!"