start_created = "Приветствую тебя, {first_name}!\n"\
            "Нам всем повезло находится в уникальном месте в уникальное время, когда самые грандиозные идеи и события "\
            "могут стать реальностью. Мы можем <b>создавать</b> окружающую среду и обстоятельства, а не подстраиваться под них.\n\n"\
            "Только МЫ - это не все. Есть люди, общая масса, которым нет дела, которые готовы оставаться серыми мышами в колесе и терпеть, обрекая свое будущее.\n"\
            "Они <b>слишком инфантильны</b>, чтобы что-то делать, чтобы отстаивать свои права, продвигать культуру и влиять на Республику.\n"\
            "Нам такие не нужны, нам нет интереса с ними общаться, тусоваться и работать.\n\n"\
            "Если ты не терпила, и готов <b>создавать - добро</b> пожаловать!\n"\
            "Основная часть нашей деятельности организована в виде <b>игры</b>. "\
            "Игра призвана отсеять слабых и выделить лучших. Наградить участников адреналином, весельем и хорошим настроением. "\
            "Также в игре присутсвуют неплохие финансовые вознаграждения, благодаря которым ты можешь хорошо подзаработать, но это ведь не главное, да?\n\n"\
            "Этот бот является ключом в твой личный профиль, где ты увидишь список заданий и вознаграждений. \n"\
            "Ознакомься с кнопками бота, заходи в профиль и начинай играть, желаю удачи!"
start_not_created = "C возращением, {first_name}!\n"\
            "Ты уже был зарегестрирован и знаешь что по чем."




unlock_secret_room = "Congratulations! You've opened a secret room👁‍🗨. There is some information for you:\n" \
           "<b>Users</b>: {user_count}\n" \
           "<b>24h active</b>: {active_24}"
github_button_text = "GitHub"
secret_level_button_text = "Secret level🗝"
